Repository: OmegaT-L10N/co
Catalog: omegat/project_save.tmx
Source language: en
Languages: co

source: "Cannot launch from folder that contains a \"/\" in its name.";
co: "Ùn pò micca avvià à partesi d’un cartulare chì cuntene un \"/\" in u so nome.";

source: "Main class name is required.";
co: "U nome principale di classa hè richiestu.";

source: "This application requires that Java %d or later be installed on your computer.
co: "St’appiecazione richiede chì Java %d o più recente sia installatu nant’à l’urdinatore.

source: "This application requires that a Java %d JDK or later be installed on your computer.
co: "St’appiecazione richiede chì u JDK per Java %d o più recente sia installatu nant’à l’urdinatore.

source: "Unable to enumerate Java directory contents.";
co: "Impussibule d’enumerà u cuntenutu di u cartulare Java.";

source: "Unable to load Java Runtime Environment.";
co: "Impussibule di caricà l’ambiente Runtime di Java.";

source: "Unable to load a Java %d Runtime Environment.";
co: "Impussibule di caricà l’ambiente Runtime di Java %d.";

source: #Files
co: #Schedarii

source: &About...
co: &Apprupositu…

source: &Access Project Contents
co: Accessu à u cuntenutu di u prugh&jettu

source: &Add
co: &Aghjunghje

source: &Add...
co: &Aghjunghje…

source: &Align Files...
co: &Alineà i schedarii…

source: &Allow translation to be equal to source
co: &Permette chì a traduzzione sia uguale à l’urigine

source: &Always
co: &Sempre

source: &Always Confirm Quit
co: &Sempre cunfirmà per esce

source: &Apply this font to tabular data (project files, statistics, etc.)
co: &Appiecà sta grafia à i dati tabulari (schedarii di prughjettu, statistiche, ecc.)

source: &Apply to All
co: &Appiecà à tutti

source: &Auto-propagation of Translations
co: Prupagazione &autumatica di e traduzzioni

source: &Automatically Fetch Translations
co: Riguarà &autumaticamente e traduzzioni

source: &Automatically fetch translations
co: Riguarà &autumaticamente e traduzzioni

source: &Automatically search segment text in dictionary
co: Ricerca autumatica di u &testu di segmentu in u dizziunariu

source: &Back
co: &Precedente

source: &Back in History
co: Nan&zu in crunologia

source: &Bookmarks
co: &Indette

source: &Browse
co: &Navigà

source: &Browse Online
co: &Sfuglià inlinea

source: &Browse TaaS Collections...
co: &Sfuglià e cullezzioni TaaS…

source: &Browse...
co: &Sfuglià…

source: &Built-in (LanguageTool {0})
co: &Estensione (LanguageTool {0})

source: &Cancel
co: &Abbandunà

source: &Check for Updates...
co: &Cuntrollà e nove versioni...

source: &Clear Menu
co: &Squassà a lista di i prughjetti recenti

source: &Close
co: &Chjode

source: &Current Source Document
co: Ducumentu &attuale d’urigine

source: &Cycle
co: &Ciclu

source: &Defaults
co: &Predefiniti

source: &Dictionaries
co: Di&zziunarii

source: &Download
co: &Scaricà

source: &Edit
co: &Mudificà

source: &Edit...
co: &Mudificà…

source: &Editor...
co: &Editore…

source: &Enable TaaS terminology lookup
co: &Attivà a ricerca terminolugica TaaS

source: &Enable history completion
co: Attivà u &cumpiimentu di crunulogia

source: &Exact search
co: Ricerca &esatta

source: &File
co: &Schedariu

source: &Files
co: &Schedarii

source: &Filter
co: &Filtru

source: &Find...
co: &Circà…

source: &Finish
co: &Piantà

source: &Fix All
co: &Currege tuttu

source: &Forward in History
co: &Dopu in crunologia

source: &Glossaries
co: i &glossarii

source: &Glossary
co: &Glossariu

source: &Go To
co: &Viaghjà

source: &Help
co: Ai&utu

source: &Ignore hits with very different case (e.g. FOO vs foo)
co: &Ignurà e currispundenze cù una scrittura assai sfarente (p.i. ECCU vs eccu)

source: &In translation
co: In a &traduzzione

source: &Insert
co: &Framette

source: &Insert Match or Selection
co: &Framette a currispundenza o a selezzione

source: &Install new dictionary...
co: &Installà un novu dizziunariu…

source: &Jump To Segment
co: &Saltà à u segmentu

source: &Keyword search
co: Ricerca da &parolla chjave

source: &Language Checker
co: Ispettore di &lingua

source: &Last Changes...
co: &Ultimi cambiamenti…

source: &License
co: &Licenza

source: &Load...
co: &Caricà…

source: &Lower Case
co: &solu minuscule

source: &Make the segmentation rules project specific
co: &Appiecà regule di segmentazione specifiche à u prughjettu

source: &Match Statistics
co: Statistiche di &currispundenza

source: &Modification Info
co: &Infurmazione di mudificazione

source: &Move Down
co: Move in&ghjò

source: &Name/ID:
co: &Nome/ID :

source: &Never
co: &Mai

source: &New Script
co: &Novu scrittu

source: &New...
co: &Novu…

source: &Next Segment
co: Segmentu &seguente

source: &OK
co: &Vai

source: &Open Script...
co: &Apre un scrittu…

source: &Open...
co: &Apre…

source: &Options
co: &Ozzioni

source: &Preferences...
co: &Preferenze…

source: &Prefix:
co: &Prefissu :

source: &Previous Segment
co: Segmentu &precedente

source: &Project
co: &Prughjettu

source: &Properties...
co: &Pruprietà…

source: &Quit
co: &Esce

source: &Redo Last Action
co: &Rifà l’ultima azzione

source: &Refresh
co: &Attualizà

source: &Regular expressions
co: Spressioni &regulare

source: &Reload
co: &Ricaricà

source: &Remove
co: &Caccià

source: &Remove Filter
co: &Caccià u filtru

source: &Replace
co: &Rimpiazzà

source: &Replace Next
co: &Rimpiazzà seguente

source: &Replace...
co: &Rimpiazzà…

source: &Reset Master Password
co: Viutà a parolla d'entrata principale

source: &Reset Options
co: &Torna à inizià l’ozzioni

source: &Restore Main Window
co: &Risturà a finestra principale

source: &Root
co: &Radica

source: &Run
co: &Eseguisce

source: &Save
co: Arregi&strà

source: &Save As...
co: &Arregistrà cù u nome…

source: &Save...
co: &Arregistrà…

source: &Search
co: &Ricerca

source: &Search Project...
co: Ricercà in u &prughjettu…

source: &Search for Selection
co: Circà a &selezzione

source: &Segment Number...
co: &Numeru di segmentu…

source: &Segmentation...
co: &Segmentazione…

source: &Select
co: &Selezziunà

source: &Sentence Case
co: Maiuscula à u &principiu di a frasa

source: &Show All
co: &Affissà tuttu

source: &Show Relevant Suggestions Automatically
co: Affissà autumaticamente e &suggestioni pertinente

source: &Show in Editor context menu
co: &Affissà in u listinu cuntestuale di l’editore

source: &Show relevant suggestions automatically
co: Affissà autumaticamente e &suggestioni pertinente

source: &Skip
co: &Ignurà

source: &Source (segment {0}):
co: Urigine (segmentu {0}) :

source: &Source Files
co: Schedarii d’&urigine

source: &Source Files Language:
co: Lingua di i schedarii d’urigine :

source: &Source Language Tokenizer:
co: Tokenizer di lingua d’origine :

source: &Statistics
co: &Statistiche

source: &Store for this session only
co: &Cunservà solu per sta sessione

source: &TaaS Terminology Lookup
co: &Ricerca terminologica TaaS

source: &Target Files
co: Schedarii di &destinazione

source: &Target Language Tokenizer:
co: Tokenizer di lingua di traduzzione :

source: &Title Case
co: Maiuscula Per &Ogni Parolla

source: &Tools
co: A&ttrezzi

source: &Translated
co: Tr&aduttu

source: &Translated Files Language:
co: Lingua di i schedarii tradutti :

source: &Undo Changes
co: &Disfà i cambiamenti

source: &Undo Last Action
co: &Disfà l’ultima azzione

source: &Untranslated Segments Only
co: Solu segmenti &micca tradutti

source: &Upper Case
co: SOLU &MAIUSCULE

source: &User's Manual...
co: &Manuale di l’utilizatore

source: &View
co: &Affissà

source: &Writeable Glossary
co: Glossariu induve si pò &scrive

source: '*' matches zero or more characters ('run*' matches 'run', 'runs', and'running', etc.) '?' matches exactly one character ('run?' matches 'runs' and 'rung', but not 'run' or 'running').
co: - U caratteru « * » currispunde à zeru o parechji caratteri. A ricerca cù « man* » truverà, per indettu, i risultati « mane », « manu » è « manghjà ». - U caratteru « ? » currispunde à un caratteru solu. A ricerca cù « man? » truverà, per indettu, i risultati « mane » è « manu » ma micca « manghjà ».

source: '{0}' menu selected
co: Listinu selezziunatu ’{0}’

source: (+{0} more)
co: (più di {0})

source: (If you think you have significantly contributed to the OmegaT Project but you don't see your name on the lists, feel free to contact us.)
co: (S’ella vi pare chì vo avete cuntribuitu bè à u prughjettu OmegaT ma chì u vostru nome ùn hè micca nant’à ste liste, cuntattateci puru.)

source: (If you think you have significantly contributed to the OmegaT Project but you (don't see your name on the lists, feel free to contact us.)
co: (S’ella vi pare chì vo avete cuntribuitu assai à u prughjettu OmegaT ma chì u vostru nome ùn si trova micca nant’à e liste, cuntattateci puru.)

source: (In the user's manual, see 'Files to translate' > 'File formats' for a list of supported file formats.) To add files to the project, click on the Copy Files to Source Folder... button in the Project Files window or call this action from the Project menu and select the source files you want to copy.
co: (In u manuale d’utilizazione, fighjate « Scheadarii à traduce » > « Furmati di schedariu » per ottene a lista di i furmati di schedariu accettati.) Per aghjunghe schedarii à u prughjettu, cliccà nant’à u buttone « Cupià i schedarii ver di u cartulare d’urigine… » in a finestra « Schedarii di prughjettu » o chjamà st’azzione da u listunu Prughjettu è selezziunà i schedarii d’utigine chì vò vulete cupià.

source: (close tag)
co: (etichetta chjudante)

source: (comment tag)
co: (etichetta di cummentu)

source: (empty tag)
co: (etichetta viota)

source: +{0} more
co: più di {0}

source: - ASCII text (.txt, etc.)
co: - Test ASCII (.txt, ecc.)

source: - Android resource (*.xml)
co: - Risorsa Android (*.xml)

source: - Camtasia for Windows (*.camproj)
co: - Camtasia per Windows (*.camproj)

source: - DTD files (*.DTD)
co: - Schedarii DTD (*.DTD)

source: - DocBook (*.xml)
co: - Schedarii DocBook (*.xml)

source: - DocuWiki files (*.txt)
co: - Schedarii DocuWiki (*.txt)

source: - Encoded text (*.UTF8)
co: - Testu cudificatu (*.UTF8)

source: - Help (*.xml) and Manual (*.hmxp) files
co: - Schedarii Aiutu (*.xml) è Manuale (*.hmxp)

source: - INI (key=value) files (*.ini)
co: - Schedarii (chjave=valore) INI (*.ini)

source: - Java resource bundles (*.properties)
co: - Ballotti di risorsa Java (*.properties)

source: - LaTex (*.tex, *.latex)
co: - Schedarii LaTex (*.tex, *.latex)

source: - Magento CE Locale CSV (*.csv)
co: - CSV Lucale Magento CE (*.csv)

source: - PO files (*.po)
co: - Schedarii PO (*.po)

source: - Plain text file formats
co: - Furmati di schedariu testu in chjaru

source: - ResX files (*.resx)
co: - Schedarii ResX (*.resx)

source: - SubRip title files (*.srt)
co: - Schedarii di titulu SubRip (*.srt)

source: - Tagged text file formats
co: - Furmati di schedariu testu etichettatu

source: - Visio (*.vxd)
co: - Schedarii Visio (*.vxd)

source: - WiX Localization (*.wxl)
co: - Lucalisazione WiX (*.wxl)

source: - ability to run on any operating system supporting Java
co: - a pussibilità di funziunà nant’à qualsisia sistema d’operazione chì accetta Java

source: - clear and comprehensive documentation and tutorial
co: - una ducumentazione è un tutoriale chjari è capicitoghji

source: - flexible sentence segmenting (using an SRX-like method)
co: - una segmentazione di frasa ghjunchevule (impieghendu un metoda di tipu SRX)

source: - fuzzy matching
co: - a ricerca di currispundenza simile

source: - localization in a number of languages.
co: - a so traduzzione in parechje lingue

source: - monolingual XLIFF (*.xlf, *.xliff, *.sdlxliff)
co: - Schedarii monolinguale XLIFF (*.xlf, *.xliff, *.sdlxliff)

source: - searches in the project and the reference translation memories
co: - e ricerche in u prughjettu è in e memorie di traduzzione di referenza

source: - searches of files in supported formats in any folder
co: - e ricerche di schedarii in furmati accettati in qualsisia cartulare

source: - smart handling of projects including complex folder hierarchies
co: - una ghjestione astuta di prughjetti includendu ierarchie cumplesse di cartulare

source: - support for OpenSource on-the-fly spell checkers
co: - l’impiegu di volu di cuntrullori d’ortugrafia OpenSource

source: - support for StarDict dictionaries
co: - l’impiegu di dizziunarii StarDict

source: - support for glossaries (terminology checks)
co: - l’impiegu di glossarii (cuntrollu di terminolugia)

source: - support for the Google Translate machine translation services
co: - d’accettà i servizii Google di traduzzione da a mascina

source: - use of any valid TMX file as a translation reference
co: - l’impiegu di parechji schedarii TMX accettevule cum’è referenza di traduzzione

source: --ITokenizer=<classname> --ITokenizerTarget=<classname> Source- or target-language tokenizer to use (overrides project settings).
co: --ITokenizer=<nome di classa> --ITokenizerTarget=<nome di classa> Lemmatizatore d’analisa di lingua, d’urigine o di destinazione, à impiegà (rimpiazza i parametri di prughjettu).

source: --config-file=<path> A Java .properties file from which to load default settings.
co: --config-file=<chjassu> Un schedariu Java .properties da duve si caricheranu e preferenze predefinite.

source: --disable-location-save Do not remember the last directory opened in the file picker.
co: --disable-location-save Ùn arricurdassi micca di l’ultimu cartulare apertu in u selettore di schedariu.

source: --disable-project-locking Do not attempt to lock the project's omegat.project file.
co: --disable-project-locking Ùn pruvà micca di bluccà u schedariu di prughjettu omegat.project.

source: --mode=[console-translate|console-pseudotranslatetmx|console-align] Specify a mode other than default (GUI).
co: --mode=[console-translate|console-pseudotranslatetmx|console-align] Specificà un modu altru chì predefinitu (l’interfaccia utilizatore).

source: --no-team Disable team project functionality.
co: --no-team Disattivà à funzione di prughjettu di squadra.

source: --pseudotranslatetype=[equal|empty] What to fill the pseudotranslated TMX with.
co: --pseudotranslatetype=[equal|empty] U cuntenutu à include in a pseudo-traduzzione TMX.

source: --remote-project Download an omegat.project file from the URL given as <project path> and load the project.
co: --remote-project Scaricà un schedariu omegat.project da l’URL specificata in <chjassu di prughjettu> è caricà u prughjettu.

source: --resource-bundle=<path> A Java .properties file to use for interface text --config-dir=<path> The directory to read/write OmegaT configuration files from/to.
co: --resource-bundle=<chjassu> Un schedariu Java .properties à impiegà per u testu di l’interfaccia --config-dir=<chjassu> Un cartulare per leghje è scrive i schedarii di cunfigurazione d’OmegaT.

source: --script=<path> A script file to be executed on project events.
co: --script=<chjassu> Un scrittu à eseguisce quandu accadanu evvenimenti in u prughjettu.

source: --tag-validation=[abort|warn] Validate tags.
co: --tag-validation=[abort|warn] Validà l’etichette.

source: -h, --help Show usage information.
co: -h, --help Affissa l’infurmazione d’impiegu.

source: 1 conflict
co: 1 cunflittu

source: 1 segment
co: 1 segmentu

source: 1) Reduce the number of source files and translate in batches;
co: 1) Sminuì u numeru di schedarii d’urigine è traducelli da sottu-insemi ;

source: 1. Set up a new project
co: 1. Definisce un novu prughjettu

source: 2) Increase the amount of memory available to OmegaT, by specifying "java -Xmx<size-in-MB>M -jar OmegaT.jar" on the command line or in the OmegaT start script; The current setting is {0}MB;
co: 2) Aumentà u valore di memoria dispunibule per OmegaT, cù « java -Xmx<dimensione-in-Mo>M -jar OmegaT.jar » in a cumanda di linea o in u scrittu di principiu d’OmegaT ; U valore attuale hè {0} Mo ;

source: 2. Translate the file
co: 2. Traduce u schedariu

source: 3. Validate your tags
co: 3. Validà e vostre etichette

source: 4. Generate the translated file
co: 4. Ingenerà u schedariu di traduzzione

source: 5. Few more things to remember
co: 5. Qualchì cosa di più à tene à mente

source: <EMPTY>
co: <VIOTU>

source: <auto>
co: <autumaticu>

source: Note: On an Apple Mac, use the Command key instead of the Control key.
co: Nota : Cù un Apple Mac, impiegate u tastu Command in piazza di u tastu Control.

source: <html><center>Loading...<br><br>Tip: Enable/disable checks at any time from the Options menu.</center></html>
co: <html><center>Caricamentu…<br><br>Minichichja : Attivà/disattivà e caselle quand’ella vi piace da u listinu Ozzioni.</center></html>

source: <html>Per-project external commands are disabled and will not be executed.
co: <html>E cumande esterne da prughjettu sò disattivate è ùn seranu micca eseguite.

source: <html>Place the caret at the location where you want to split the text.</html>
co: <html>Piazzà u cursore induve vò vulete frazziunà u testu.</html>

source: <html>Repository or Project<br>file (omegat.project) URL:</html>
co: <html>URL di Dipositu o di Schedariu<br>di prughjettu (omegat.project) :</html>

source: Ctrl+N or Enter or Tab
co: Ctrl+N o Entrée o Tab

source: Ctrl+P or Ctrl+Enter or Ctrl+Tab
co: Ctrl+P o Ctrl+Entrée o Ctrl+Tab

source: <none>
co: <alcunu>

source: Menu Project New...
co: Listinu Prughjettu Novu…

source: Project Create / open new
co: Prughjettu Creà / apre novu

source: A note is just a comment regarding this set of source text and translation.
co: Una nota hè solu un cummentu assuciatu à stu coppiu di testu d’urigine è di traduzzione.

source: A restart is required in order to apply these changes
co: Una rilancia hè richiesta per piglià in contu sti cambiamenti

source: A simple set of QA checks for current OmegaT project
co: Un inseme simplice di cuntrolli QA per u prughjettu OmegaT attuale

source: A source sentence might look like:
co: Una frasa d’urigine pò assumigliassi à què :

source: A&dd
co: A&ghjunghje

source: A&uto-completion
co: Empiimentu &autumaticu

source: ANTLR (ANTLR 3 License)
co: ANTLR (Licenza ANTLR 3)

source: ANTLR 3.4 (ANTLR 3 license)
co: ANTLR 3.4 (Licenza ANTLR 3)

source: API Key:
co: Chjave d’API :

source: ASCII Only
co: ASCII solu

source: Aaron Madlon-Kay (integration manager)
co: Aaron Madlon-Kay (risponsevule d’integrazione)

source: Abort: Exit with an error if tags invalid.
co: Abort : esce cù un sbagliu s’è l’etichette sò inaccettevule.

source: Aborted.
co: Interrottu.

source: About
co: Apprupositu

source: About OmegaT
co: Apprupositu d’OmegaT

source: About...
co: Apprupositu…

source: Access Configurat&ion Folder
co: &Accede à u cartulare di cunfigurazione

source: Access Scripts Folder
co: Accede à u cartulare di scritti

source: Actions & Settings
co: Azzioni è preferenze

source: Add
co: Aghjunghje

source: Add Glossary Entry
co: Aghjunghje un elementu di glossariu

source: Add Pattern
co: Aghjunghje un mudellu

source: Add Script
co: Aghjunghje un scrittu

source: Add To Dictionary: “{0}”
co: Aghjunghje à u dizziunariu : “{0}”

source: Added {0} glossary entries from {1}
co: {0} elementu(i) di glossariu aghjuntu(i) à partesi da {1}

source: Added: {1}, Deleted: {2}, Modified: {3} (Conflicts: {0})
co: Aghjunti : {1}, Squassati : {2}, Mudificati : {3} (Cunflitti : {0})

source: After the source files have loaded in the Editor pane, you can close the Project Files dialog.
co: Quandu tutti i schedarii d’urigine sò caricati in u pannellu di l’Editore, pudete chjode u dialogu Schedarii di Prughjettu.

source: After you give your project a name, the Create New Project dialog will open.
co: Dopu à avè datu un nome à u vostru prughjettu, u dialogu Creà un Prughjettu Novu s’aprerà.

source: After you have translated each segment, press Ctrl+U to move to the next untranslated segment (or Ctrl+Shift+U to move to the next translated segment).
co: Dopu à avè traduttu ogni segmentu, appughjà nant’à Ctrl+U per move ver di u prossimu segmentu micca traduttu (o Ctrl+Shift+U per move ver di u prossimu segmentu traduttu).

source: Alex Buloichik (lead developer)
co: Alex Buloichik (sviluppatore principale)

source: Algorithm:
co: Cudificazione :

source: Align
co: Alinià

source: All
co: Tuttu

source: All DOCX files in the project
co: Tutti i schedarii DOCX di u prughjettu

source: All domains
co: Tutti i duminii

source: All preferences protected by the master password will be reset.
co: Tutte e preferenze prutette da a parolla d’entrata principale seranu rimesse d’urigine.

source: Allows to view, add, remove or edit a note in the active segment.
co: Permette di fighjà, aghjunghje, caccià o mudificà una nota in u segmentu attivu.

source: An error occurred
co: Un sbagliu hè accadutu

source: An error occurred when loading the script: {0}
co: Un sbagliu hè accadutu carichendu u scrittu : {0}

source: An error occurred when loading the source files.
co: Un sbagliu hè accadutu carichendu i schedarii d’urigine.

source: An error occurred when saving the TMX.
co: Un sbagliu hè accadutu à l'arregistramentu di u TMX.

source: An error occurred when trying to detect the project file.
co: Un sbagliu hè accadutu pruvendu d’identificà u schedariu di prughjettu.

source: An error occurred while downloading the dictionary.
co: Un sbagliu hè accadutu durante u scaricamentu di u dizziunariu.

source: An error occurred while opening the item.
co: Un sbagliu hè accadutu durante l’apertura di l’elementu.

source: An error occurred while trying to create a new folder
co: Un sbagliu hè accadutu pruvendu di creà un novu cartulare

source: An exception occurred while parsing the TMX file {0} The TMX file will not be loaded.
co: Sbagliu durante l’analisa di sintassa di u schedariu TMX {0} U schedariu TMX ùn serà micca caricatu.

source: An item of the name "{0}" already exists at this location.
co: Un elementu cù u nome "{0}" esiste dighjà in stu locu.

source: Analyzing strings - {0} of {1} completed
co: Analisa di e catene - {0} di {1} compie

source: And get a feel of what is going on in the OmegaT world...
co: È fassi un’idea di ciò chì si passa in u mondu OmegaT…

source: And subscribe to the translators' list:
co: È abbunassi à a lista di i traduttori :

source: Android Resources
co: Risorse Android

source: Anthony Baldwin (localisation manager)
co: Anthony Baldwin (rispunsevule di a lucalisazione)

source: Apache Commons (Apache License 2.0)
co: Apache Commons (Licenza Apache 2.0)

source: Appearance
co: Aspettu

source: Appendices
co: Annessi

source: Apply &Fix
co: Appiecà a &currezzione

source: Are you sure you want to reset the master password?
co: Site sicuru di vulè viutà a parolla d’entrata principale ?

source: Arrays must not be null
co: I tavuloni ùn ponu micca esse vioti

source: At the end of your translation, OmegaT exports three translation memories called level1, level2 and omegat to your project folder.
co: À a fine di a vostra traduzzione, OmegaT crea trè memorie di traduzzione chjamate level1, level2 è omegat in u vostru cartulare di prughjettu.

source: At the top of that dialog, select your source file's language and the language that your translated file will be, and click OK to continue.
co: Insù di stu dialogu, selezziunà a lingua di i schedarii d’urigine, quella di i schedarii di traduzzione, è cliccà Vai per cuntinuà.

source: Attribute:
co: Attributu :

source: Aut&hor:
co: &Autore :

source: Authentication
co: Autenticazione

source: Author
co: Autore

source: Auto-Completion
co: Empiimentu autumaticu

source: Auto-sync with Editor
co: Sincrunizazione autumatica cù l’editore

source: Automatically check for updates
co: Cuntrollà autumaticamente i rinnovi

source: Available dictionaries:
co: Dizziunarii dispunibule :

source: Available script engines:
co: Mutori di scrittu dispunibule :

source: B&rowse
co: Navig&à

source: Back to the initial segment on close
co: Rivene à u segmentu iniziale à a chjusura di sta finestra
